IDEA Open Model
OpenModel.ProjectDataConcrete Property
Compatible with IDEA StatiCa 20.1
 Gets or sets the projet data concrete
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ProjectDataConcrete ProjectDataConcrete { get; set; }
Public Property ProjectDataConcrete As ProjectDataConcrete
	Get
	Set
Property Value
Type: ProjectDataConcrete
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace